module.exports = [
  {
    hotel: '三亚亚龙湾假日度假酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚湾红树林度假世界（木棉酒店）',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾福海棠海景套房度假酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚抱龙国家森林公园莲花山庄',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚白石郡国际度假酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚滨海天福源度假酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚湾银苑临海主题酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '海南雅居乐莱佛士酒店',
    seller: '三亚梦时光旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '保亭雅布伦田园休闲山庄',
    seller: '三亚梦时光旅游专营店',
    city: '保亭黎族苗族自治县',
    code: '469035'
  },
  {
    hotel: '海南七仙岭希尔顿逸林温泉度假酒店',
    seller: '三亚梦时光旅游专营店',
    city: '保亭黎族苗族自治县',
    code: '469035'
  },
  {
    hotel: '文昌金石国际大酒店',
    seller: '三亚梦时光旅游专营店',
    city: '文昌市',
    code: '469005'
  },
  {
    hotel: '三亚喜来登度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚亚龙湾爱琴海建国度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '亚龙湾五号别墅',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚亚龙湾瑞吉度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚石溪墅建国度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚亚龙湾天域度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾天房洲际度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚亚特兰蒂斯酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾红树林度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾喜来登度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚理文索菲特度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚万丽度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾民生威斯汀度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海棠湾凯威万达文华度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚丽禾温德姆酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚胜意大酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚海立方度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '君澜三亚湾迎宾馆',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚阳光大酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚晨光克拉码头酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  },
  {
    hotel: '三亚银泰阳光度假酒店',
    seller: '三亚揽胜旅游专营店',
    city: '三亚',
    code: '460200'
  }
]
